// Список запрещенных слов
const bannedWords = [
  "ищy людeй",
  "usdt",
  "u s d t",
  "юсдт",
  "ю с д т",
  "крипт",
  "kpun",
  "хороший курc",
  "Вoзьмy нескoлькo людeй",
  "нужны сотрудники",
  "ʙ ᴋоʍᴀнду",
  "обучᴇниᴇ бᴇᴄᴨᴧᴀᴛноᴇ",
  "бᴇᴄᴨᴧᴀᴛноᴇ обучᴇниᴇ",
  "переходи в канал",
  "На удаленную деятельность",
  "долларов в неделю",
  "на удалёнку",
  "на удаленку",
  // новая порция от 31.08.2025
  "для легальной работы",
  "нужны надёжные люди",
  "нужны надежные люди",
  "ищу 2–3 человек",
];

export default bannedWords;
